# -*- coding: utf-8 -*-

TOKEN = 'put your bot token here'

players = []

team_a = []
team_b = []

verified_users = ['put', 'your', 'admins', 'here']

intromsg = "Всем привет, друзья 🙂 Я бот созданный \
        для деления на команды в чатике CS2022. Можете использовать меня \n \
        по поводу тимбилдингов или игр 😉. Теперь давайте пройдемся по командам: \n \
        /reg - для твоей регистрации. Это нужно для будущего деления по командам. \n \
        /immaout - Если хочешь выйти из игроков 🙁 Но после все еще можешь присоединиться \n \
        По вопросам обращаться к  или  \n \
        В будущем ожидаются обновления и модификации! \n \
        Если у вас есть желание помочь, предложения или \n \
        Просто вопросы, то пишите нам) \n \
        По вопросам: @treoa Вообще все подряд: @prinnydood"
