# -*- coding: utf-8 -*-

TOKEN = '754569723:AAEk4CYExqx711a_r98VOvgTfe4533vUB5w'

players = []

team_a = []
team_b = []


verified_users = ['Shaneliya', 'treoa', 'prinnydood', 'tomo_yo']

intromsg = "Всем привет, друзья 🙂 Я бот созданный \
        для вашего тимбилдинга. Регистрируясь у меня, ты обещаешь прийти на крутой \
        тимбилдинг ксников 😉. Теперь давайте пройдемся по командам: \n \
        /reg - для твоей регистрации на тимбилдинг. Это нужно для будущего деления по командам. \n \
        /immaout - Если передумал идти на тимбилдинг 🙁 Но после все еще можешь присоединиться \n \
        По вопросам обращаться к @treoa или @prinnydood"